<?php get_header(); ?>

<main class="l-content">
    <?php get_template_part('tapes/title'); ?>
    <?php get_template_part('tapes/bottom'); ?>

    <section class="m-section">
        <div class="m-privacy">
            <div class="m-pageTitle">
                <h1><span class="japanese">プライバシー<br class="sp">ポリシー</span><span class="english">PRIVACY POLICY</span>
                </h1>
            </div>
            <p class="m-privacy__topText">
                株式会社ミズカラ（以下、「当社」といいます。）は、本ウェブサイト上で提供するサービス（以下,「本サービス」といいます。）における、ユーザーの個人情報の取扱いについて、以下のとおりプライバシーポリシー（以下、「本ポリシー」といいます。）を定めます。
            </p>
            <div class="m-privacy__texts">
                <h2 class="m-privacy__heading">第1条（個人情報）</h2>
                <p class="m-privacy__text">
                    「個人情報」とは、個人情報保護法にいう「個人情報」を指すものとし、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日、住所、電話番号、連絡先その他の記述等により特定の個人を識別できる情報及び容貌、指紋、声紋にかかるデータ、及び健康保険証の保険者番号などの当該情報単体から特定の個人を識別できる情報（個人識別情報）を指します。
                </p>
            </div>
            <div class="m-privacy__texts">
                <h2 class="m-privacy__heading">第2条（個人情報の収集方法）</h2>
                <p class="m-privacy__text">
                    当社は、ユーザーが利用登録をする際に氏名、生年月日、住所、電話番号、メールアドレス、銀行口座番号、クレジットカード番号、運転免許証番号などの個人情報をお尋ねすることがあります。また、ユーザーと提携先などとの間でなされたユーザーの個人情報を含む取引記録や決済に関する情報を、当社の提携先（情報提供元、広告主、広告配信先などを含みます。以下、｢提携先｣といいます。）などから収集することがあります。加えて、当社は、SNSを含むインターネット上の公開情報から、当社に関する口コミ情報などを収集することがあります。
                </p>
            </div>
            <div class="m-privacy__texts">
                <h2 class="m-privacy__heading">第3条（要配慮個人情報の取得制限について）</h2>
                <p class="m-privacy__text">
                    当社は、原則として本人の同意または法令等に基づく場合を除き、次に掲げる個人情報（以下、「要配慮個人情報」といいます。）を収集しません。ただし、ユーザー自ら、当社に対して要配慮個人情報を提供した場合は、当社が当該要配慮個人情報を取得することにつき、ユーザーの同意があったものとみなします。
                </p>
                <ul class="m-privacy__list">
                    <li>人種</li>
                    <li>信条</li>
                    <li>社会的身分</li>
                    <li>病歴</li>
                    <li>犯罪の経歴</li>
                    <li>犯罪により害を被った事実</li>
                    <li>その他本人に対する不当な差別、偏見その他の不利益が生じないようにその取扱いに特に配慮を要するものとして個人情報保護法施行令で定める記述等が含まれる個人情報</li>
                </ul>
            </div>
            <div class="m-privacy__texts">
                <h2 class="m-privacy__heading">第4条（個人情報を収集・利用する目的）</h2>
                <p class="m-privacy__text">
                    当社が個人情報を収集・利用する目的は、以下のとおりです。
                </p>
                <ul class="m-privacy__list">
                    <li>当社サービスの提供・運営のため</li>
                    <li>当社サービスの提供・運営およびサービス品質のため </li>
                    <li>ユーザーが利用中のサービスの新機能、更新情報、キャンペーン等及び当社が提供する有料職業紹介、他のサービスの案内のメールを送付するため</li>
                    <li>メンテナンス、重要なお知らせなど必要に応じたご連絡のため</li>
                    <li>利用規約、本ポリシー等に違反したユーザーや、不正・不当な目的でサービスを利用しようとするユーザーの特定をし、違反する行為に対する対応をするため</li>
                    <li>ユーザーにご自身の登録情報の閲覧や変更、削除、ご利用状況の閲覧を行っていただくため</li>
                    <li>有料サービスにおいて、ユーザーに利用料金を請求するため</li>
                    <li>当社が提供するサービスを受け、当社の採用ポジションに興味をお持ちいただいたユーザーに対して、当社の採用に関する情報を提供するため</li>
                    <!-- <li>第6条（個人データ情報の第三者）に定める第三者への提供のため</li> -->
                    <li>第6条（個人データ情報の第三者）に定める第三者への提供のため</li>
                    <li>広告の配信、表示及び効果測定のため</li>
                </ul>
            </div>
            <div class="m-privacy__texts">
                <h2 class="m-privacy__heading">第5条（利用目的の変更）</h2>
                <p class="m-privacy__text">
                    当社は、利用目的が変更前と関連性を有すると合理的に認められる場合に限り、個人情報の利用目的を変更するものとします。利用目的の変更を行った場合には、変更後の目的について、当社所定の方法により、ユーザーに通知し、または本ウェブサイト上に公表するものとします。

                </p>
            </div>
            <div class="m-privacy__texts">
                <h2 class="m-privacy__heading">第6条（個人データの第三者提供）</h2>
                <p class="m-privacy__text">
                    当社は、以下の提供先に対して、書面または電磁的な方法により個人データを提供する場合があります。</p>
                <ul class="m-privacy__list">
                    <li>提供先
                        <ul>
                            <li>広告配信プラットフォームへの提供 </li>
                        </ul>
                    </li>
                    <li>提供する情報
                        <ul>
                            <li>メールアドレスを含むユーザーを識別できる識別子等
                            </li>
                        </ul>
                    </li>
                    <li>提供する目的
                        <ul>
                            <li>当社のサービスに関する広告を、当社が設定したユーザーに対して配信するため
                            </li>
                        </ul>
                    </li>
                    <li>提供先
                        <ul>
                            <li>採用企業
                            </li>
                        </ul>
                    </li>
                    <li>提供する情報
                        <ul>
                            <li>ユーザーの履歴書等の採用に関わる情報
                            </li>
                        </ul>
                    </li>
                    <li>提供する目的
                        <ul>
                            <li>当社の転職支援サービスを利用するユーザーの情報を採用企業に提供するため
                            </li>
                        </ul>
                    </li>
                </ul>
                <p class="m-privacy__text">
                    上記に関わらず、次に掲げる場合を除いて、あらかじめユーザーの同意を得ることなく、第三者に個人データを提供することはありません。ただし、個人情報保護法その他の法令で認められる以下の場合を除きます。
                </p>
                <ul class="m-privacy__list">
                    <li>人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき</li>
                    <li>公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき</li>
                    <li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき
                    </li>
                    <li>予め次の事項を告知あるいは公表し、かつ当社が個人情報保護委員会に届出をしたとき</li>
                </ul>
                <p class="m-privacy__text">また、次に掲げる場合には、当該個人データの提供先は第三者に該当しないものとします。</p>
                <ul class="m-privacy__list">
                    <li>当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合</li>
                    <li>合併その他の事由による事業の承継に伴って個人情報が提供される場合</li>
                    <li>個人情報を特定の者との間で共同して利用する場合であって、その旨並びに共同して利用される個人情報の項目、共同して利用する者の範囲、利用する者の利用目的および当該個人情報の管理について責任を有する者の氏名または名称について、あらかじめ本人に通知し、または本人が容易に知り得る状態に置いた場合
                    </li>
                </ul>
            </div>

            <div class="m-privacy__texts">
                <h2 class="m-privacy__heading">第7条（個人データ情報の委託）</h2>
                <p class="m-privacy__text">
                    当社は、利用目的の達成に必要な業務を円滑に進めるため、業務の全部または一部を委託し、必要な個人データを業務委託先に提供する場合があります。
                </p>
                <p class="m-privacy__text">
                    当社は、個人データの取扱いを海外にある外部に委託するにあたって、以下の事項を講じるとともに、個人情報保護法で求められる、委託先における個人データの安全管理措置に相当する措置（以下、相当措置といいます）を義務付けた委託契約や利用規約等を委託先との間で締結しています。
                </p>
                <ul class="m-privacy__list">
                    <li>以下の項目について年に1回、定期的に書面や規約等のレビューにより把握を行っています
                        <ul>
                            <li>移転先の第三者による相当措置の実施状況
                            </li>
                            <li>移転先の第三者の所在する外国における相当措置の実施に影響を及ぼすおそれのある制度の有無
                            </li>
                        </ul>
                    </li>
                    <li>相当措置の実施に支障が生じた際には、是正を求め、当該相当措置の継続的な実施の確保が困難となったときは、当該個人データの提供を停止します。
                    </li>
                    <li>委託契約では、委託契約の範囲内で個人データを取り扱う旨、必要かつ適切な安全管理措置を講じる旨、再委託が必要な場合の事前承諾、個人データの第三者提供の禁止等を確認しています。
                    </li>
                    <li>海外にある外部への個人データの取扱いの委託に関するご質問については、下記のお問い合わせ窓口までご連絡ください。
                    </li>
                </ul>
            </div>
            <div class="m-privacy__texts">
                <h2 class="m-privacy__heading">第8条（安全管理措置）</h2>
                <p class="m-privacy__text">
                    当社は、ユーザーの個人保護のため以下に記載の安全管理措置を実施します。
                </p>
                <ul class="m-privacy__list">
                    <li>個人情報の取扱いに係る規程の整備
                        <ul>
                            <li>当社は個人情報保護規定等において、個人情報の取得、利用、保存等を行う場合の基本的な取扱方法を整備しています。
                            </li>
                        </ul>
                    </li>
                    <li>組織的安全管理措置
                        <ul>
                            <li>個人情報の取扱いに関する管理部門を設置するとともに、個人情報を取り扱う従業員および当該従業員が取り扱う個人情報の範囲を明確化しています。
                            </li>
                        </ul>
                    </li>
                    <li>人的安全管理措置
                        <ul>
                            <li>個人情報の取扱いに関する留意事項についての従業員への周知徹底等を実施しています。
                            </li>
                        </ul>
                    </li>
                    <li>物理的安全管理措置
                        <ul>
                            <li>当社への入退館(室)の管理を徹底を行います。
                            </li>
                        </ul>
                    </li>
                    <li>技術的安全管理措置
                        <ul>
                            <li>アクセス管理を実施して、個人情報にアクセスできる取扱者および取り扱う個人情報データベース等の範囲を限定しています。
                            </li>
                        </ul>
                    </li>
                    <li>外的環境の把握
                        <ul>
                            <li>外国の個人情報の保護に関する制度等を把握した上で、個人情報の安全管理のために必要かつ適切な措置を講じます
                            </li>
                        </ul>
                    </li>
                </ul>
            </div>
            <div class="m-privacy__texts">
                <h2 class="m-privacy__heading">第9条（個人情報の開示）</h2>
                <p class="m-privacy__text">
                    当社は、本人から保有個人データの開示または第三者提供記録の開示を求められたときは、本人からの請求であることを確認の上、本人に対し、遅滞なくこれを開示します。ただし、開示することにより次のいずれかに該当する場合は、その全部または一部を開示しないこともあり、開示しない決定をした場合には、その旨を遅滞なく通知します。なお、保有個人データの開示に際しては、1件あたり1,000円の手数料を申し受ける場合があります。

                </p>
                <ul class="m-privacy__list">
                    <li>本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
                    <li>当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
                    <li>その他法令に違反することとなる場合</li>
                </ul>
                <p class="m-privacy__text">前項の定めにかかわらず、履歴情報および特性情報などの個人情報以外の情報については、原則として開示いたしません。</p>
            </div>
            <div class="m-privacy__texts">
                <h2 class="m-privacy__heading">第10条（保有個人データの訂正および削除）</h2>
                <p class="m-privacy__text">
                    ユーザーは、当社の保有する自己の保有個人データが誤った情報である場合には、当社が定める手続きにより、当社に対して保有個人データの訂正、追加または削除（削除については、当社が当該請求に応じる必要があると判断した場合に限ります。）（以下、「訂正等」といいます。）を請求することができます。
                </p>
                <p class="m-privacy__text">当社は、ユーザーから前項の請求を受けてその請求に応じる必要があると判断した場合には、遅滞なく、当該保有個人データの訂正等を行うものとします。</p>
                <p class="m-privacy__text">当社は、前項の規定に基づき訂正等を行った場合、または訂正等を行わない旨の決定をしたときは遅滞なく、これをユーザーに通知します。</p>
            </div>
            <div class="m-privacy__texts">
                <h2 class="m-privacy__heading">第11条（保有個人データの利用停止等）</h2>
                <p class="m-privacy__text">
                    当社は、本人から、保有個人データが、利用目的の範囲を超えて取り扱われているという理由、または不正の手段により取得されたものであるという理由により、その利用の停止または消去（以下、「利用停止等」といいます。）を求められた場合には、遅滞なく必要な調査を行います。前項の調査結果に基づき、その請求に応じる必要があると判断した場合には、遅滞なく、当該保有個人データの利用停止等を行います。
                </p>
                <p class="m-privacy__text">
                    ただし、利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって、ユーザーの権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じるものとします。

                </p>
            </div>
            <div class="m-privacy__texts">
                <h2 class="m-privacy__heading">第12条（プライバシーポリシーの変更）</h2>
                <p class="m-privacy__text">
                    本ポリシーの内容は、法令その他本ポリシーに別段の定めのある事項を除いて、ユーザーに通知することなく、変更することができるものとします。当社が別途定める場合を除いて、変更後のプライバシーポリシーは、本ウェブサイトに掲載したときから効力を生じるものとします。
                </p>
            </div>
            <div class="m-privacy__texts">
                <h2 class="m-privacy__heading">第13条（お問い合わせ窓口）</h2>
                <p class="m-privacy__text">ご意見、ご質問、苦情のお申出その他利用者情報の取扱いに関するお問い合わせは、下記の窓口までお願いいたします。</p>
                <p class="m-privacy__text">住所：東京都港区虎ノ門4－1－1神谷町トラストタワー23F<br>
                    社名：株式会社ミズカラ<br>
                    代表：村岡大樹<br>
                    Eメールアドレス：security@goal-b.co.jp</p>
            </div>
        </div>
    </section>

</main>

<?php get_template_part('parts/bread'); ?>

<?php get_footer(); ?>